/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Sequel Pro version 1.0.2, Copyright 2002-2013 Sequel Pro and CocoaMySQL team.";
NSHumanReadableCopyright = "Copyright 2002-2013 Sequel Pro and CocoaMySQL team.";